"Numbers" = "Числа";"References" = "Ссылки";"SingleComment" = "-- Комментарий";"Constants" = "Константы";"Comment" = "(* Комментарий *)";"Operators" = "Операторы";"Control Statements" = "Контроль Формулировок";"Characters" = "Символов";"Base" = "Базовые";"Variable Assigments" = "Переменные Назначения";"Commands" = "Команды";"Predefined Variables" = "Предопределенные Переменные";"String" = "\"Строки\"";